Repository: giellalt/corpus-smj
Catalog: tmx/sma/admin/sd/samediggi.no/programma-alta-2013.html.tmx
Source language: smj
Languages: sma

source: Prográmma Áltá 2013 / Áltá 2013 / Rijkajgasskasasj barggo / Sámedigge - Sametinget
sma: Programme Alta 2013 / Áltá 2013 / Gaskenasjovnaale barkoe / Saemiedigkie - Sametinget

source: Båddåsasj prográmma gárvediddje álggoálmmukkonferánssaj Áltán 2013 biehtsemáno 8. gitta 12. bæjvváj.
sma: Programme Alta 2013

source: Lávvodagá biehtsemáno 8. biejve
sma: Åvtelhbodti programme dan ryöjreden aalkoealmetjekonferansese Altesne ruffien 8. – 12. b. 2013.

source: Gætjo biejve: Konferánssaoassálasste Áltáj båhti.
sma: Abpe biejjien: Dah mah edtjieh meatan årrodh konferansesne Altese båetieh.

source: Tjáledibme.
sma: Tjaalasovveme.

source: Gætjo biejve: Finnmarkshálla gárveduvvá.
sma: Abpe biejjien: Finnmarhkehaallem ryöjrede.

source: Sådnåbiejve biehtsemáno 9. biejve
sma: Aejlegen, ruffien 9. b.

source: Gætjo biejve: Iesj guhtik álggoálmmukguovlojn li sierra tjåhkanime.
sma: 13.00 - 15.00: Beapmoe Ts... 15.00 - 18.00: Konferanse jåarhka Ts...

source: Mánnodahka biehtsemáno 10. biejve
sma: 15.00 - 18.00: Konferanse jåarhka

source: Dijstagá biehtsemáno 11. biejve
sma: Gaskevåhkoen, ruffien 12. b.

source: Gasskavahko biehtsemáno 12. biejve
sma: 15.00 - 18.00: Konferanse orrije Ts...
